<?php
  $MESS["TITLE"]="SWForge";
  $MESS["TITLE_ABOUT_1"]="Интеграция с 1С";
  $MESS["TITLE_ABOUT_1_1"]="Интеграция \"1С-Битрикс: Управление сайтом\" с торговыми конфигурациями \"1С: Предприятие\" помогает вам решить следующие технологические задачи";
  $MESS["TITLE_ABOUT_1_2"]="Публикация товарной номенклатуры в каталоге интернет-магазина";
  $MESS["TITLE_ABOUT_1_3"]="Передача заказов на сайте в \"1С\" для обработки";
  $MESS["TITLE_ABOUT_1_4"]="Выгрузка результатов обработки заказов на сайт для уведомления клиентов";
  $MESS["BUT_LEAD_1"]="Заказать консультацию";
  $MESS["TITLE_FORM_1_1"]="<span>У вас </span><br>остались вопросы?";
  $MESS["TITLE_FORM_1_2"]="Оставьте свои контакты, мы вам перезвоним!";
  $MESS["COPYRIGHT"]="Все права защищены © ".date("Y");
?>